[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
the
of
a
and
in
to
is
for
we
##s
that
1
0
as

are
on
i
##ing
with
this
2
be
by
e
t
s
from
an
3
n
al
which
it
c
et
word
p
not
or
can
our
4
r
model
f
data
5
each
words
d
language
##ed
l
all
w
o
based
##ly
have
used
g
x
set
one
two
using
b
more
m
system
at
these
table
##d
also
6
use
was
corpus
h
has
such
features
other
sentence
##e
between
results
information
k
only
u
text
##1
j
y
if
v
number
were
than
but
7
de
training
where
different
their
first
figure
task
example
8
some
##2
they
into
models
will
semantic
both
its
work
when
there
##a
translation
9
english
re
sentences
same
been
section
##n
most
given
test
feature
##t
no
tion
method
10
then
learning
approach
performance
q
time
order
context
ing
over
new
may
speech
systems
however
evaluation
do
score
level
type
analysis
case
pages
tree
target
verb
non
lexical
so
domain
well
structure
##y
##es
three
phrase
source
best
##r
##l
##al
while
algorithm
part
out
would
any
how
paper
syntactic
rules
about
proceedings
con
annotation
input
pos
##o
methods
terms
form
second
types
show
##er
specific
following
result
since
user
languages
like
relations
relation
shown
machine
because
shows
research
knowledge
see
computational
large
similar
many
12
noun
accuracy
possible
state
very
human
##i
parsing
processing
problem
pairs
z
them
document
np
process
en
natural
class
com
per
2013
linguistics
dependency
thus
entity
2010
function
baseline
classification
linguistic
2015
scores
rule
grammar
value
2014
similarity
question
those
sense
experiments
further
better
up
does
un
should
could
20
proposed
standard
topic
search
output
pair
corpora
##3
related
##m
2016
event
vector
parser
trained
single
way
present
size
high
##c
2012
dataset
representation
available
la
##b
found
11
correct
list
ex
after
us
http
documents
term
sequence
here
particular
pre
2011
2009
2008
14
precision
2007
step
what
conference
sets
general
cases
tasks
annotated
even
values
node
head
several
previous
examples
main
##th
measure
top
described
recall
verbs
discourse
texts
average
phrases
above
pro
100
15
chinese
probability
association
alignment
50
co
error
web
extraction
2006
tag
2005
simple
##k
make
multi
gram
common
within
find
consist
label
graph
statistical
hand
therefore
2004
whether
through
lexicon
without
2003
quality
study
13
train
length
errors
defined
much
automatic
sub
another
under
name
instance
classifier
frequency
contains
resources
30
extracted
distribution
development
query
approaches
applied
small
identify
right
space
entities
end
obtained
network
cross
uses
left
less
total
se
trees
need
consider
content
sentiment
relative
tags
perform
meaning
important
current
generated
object
patterns
le
dialogue
answer
fact
tions
due
character
note
higher
nodes
##on
argument
questions
recognition
learn
base
16
original
2017
2002
good
give
focus
represent
point
must
experiment
means
categories
various
he
corresponding
low
classes
presented
multiple
being
candidate
among
final
25
provide
often
users
##0
according
reference
next
##p
structures
tokens
positive
parse
17
category
18
##4
##though
subject
vectors
generation
##g
negative
able
made
full
selection
includ
four
000
parallel
##h
gold
th
labels
dictionary
mt
selected
long
every
compared
##as
apply
parameters
project
instances
19
log
rate
during
nouns
follows
ii
either
addition
improve
forms
distance
comparison
layer
string
role
framework
wordnet
etc
news
before
##an
future
include
relevant
token
still
german
had
60
embeddings
allow
take
80
line
automatically
obtain
across
##in
40
##f
nlp
bleu
indicate
respectively
position
additional
last
representations
lan
describe
overall
expressions
max
90
morphological
provided
complex
linear
##finally
concept
useful
considered
version
00
significant
2000
initial
events
ap
international
mean
segmentation
23
refer
description
agreement
shared
22
help
constraints
evaluate
34
tagging
21
might
attention
random
goal
associated
75
techniques
basic
24
ment
combination
26
instead
get
supervised
who
sen
support
group
cor
select
least
achieve
labeled
did
database
concepts
arg
definition
local
named
inter
performed
contain
datasets
lin
certain
open
detection
im
you
short
##ally
frame
annotations
extract
generate
lower
senses
called
2001
define
just
problems
measures
predicate
##en
matrix
1998
70
semantics
27
names
difference
pattern
pp
depend
french
known
cluster
university
87
vp
##st
arguments
##able
existing
man
##u
lead
joint
cannot
units
wikipedia
algorithms
likely
now
translations
let
clause
94
effect
range
33
real
art
japanese
match
dis
weight
person
manually
treebank
les
28
side
add
report
account
correspond
topics
95
application
directly
developed
29
times
ranking
characters
des
occur
arabic
85
embedding
below
assume
84
prediction
sample
larger
45
potential
individual
89
true
scale
retrieval
john
31
typical
post
build
run
workshop
92
57
compare
##re
32
86
pa
www
properties
tool
93
org
53
annotators
written
54
ma
propose
maximum
li
##6
people
networks
di
compute
55
capture
elements
spanish
domains
grammatical
83
lstm
68
done
articles
amount
represented
tools
vocabulary
78
ac
##ather
35
assigned
action
via
added
deep
computer
differences
component
tweets
par
expression
56
reported
67
provides
difficult
bilingual
speaker
applications
third
social
root
states
key
65
neura
88
improvement
probabilities
complete
resource
few
coverage
inference
66
97
38
##is
##ng
acl
svm
91
create
58
clustering
functions
collection
1999
hidden
sys
five
detail
62
sum
world
82
determine
parameter
look
rank
81
em
36
73
containing
weights
achieved
63
binary
temporal
derived
usually
assign
grams
syntax
fig
scheme
appear
against
matching
makes
72
path
guage
metrics
71
clusters
decision
##5
74
mapping
whole
includes
ne
42
seen
77
design
already
96
edge
computed
respect
free
though
observed
64
candidates
together
grammars
39
52
items
limited
produce
79
independent
occurrence
change
59
identification
points
theory
turn
utterance
contrast
76
evaluated
significantly
objects
taken
##ity
required
identified
expected
whose
works
procedure
metric
components
attribute
summary
outperform
produced
##ic
testing
47
bi
created
1997
mention
volume
back
me
contexts
studies
combined
##x
construction
sim
trans
code
global
built
modeling
51
69
introduced
parts
differ
textual
41
strategy
gen
01
classifiers
surface
hence
reduce
43
queries
49
hypothesis
ter
address
prior
##us
spoken
article
fea
memory
choice
authors
entries
author
statistics
index
location
subset
learned
his
purpose
participants
recent
represents
introduce
mentioned
view
nn
manual
appropriate
smt
setting
count
id
frequent
once
ta
detect
48
map
disambiguation
vs
44
61
stage
link
weighted
kind
answers
coreference
mod
entropy
utterances
unit
##or
37
module
unsupervised
necessary
sources
included
simply
effective
mentions
##over
go
constraint
call
aspect
parsers
deal
place
correlation
levels
regard
close
tagger
element
meeting
tional
entry
threshold
put
denote
science
aligned
far
interesting
technology
lemma
sec
ments
program
46
building
resolution
##eural
ones
links
construct
idea
empirical
dependent
du
control
start
proper
making
steps
cost
others
segment
sequences
crf
validation
semi
evidence
##nt
98
quite
decoder
agent
ture
direct
unique
know
ways
annotator
dependencies
mi
understanding
ar
1993
twitter
annual
especial
extend
pr
remain
lists
architecture
along
fine
follow
highest
cause
active
partial
require
groups
est
references
special
improved
highly
access
speakers
logical
1995
field
takes
product
##v
discussed
##ness
interpretation
mark
tend
tagged
da
down
marked
want
choose
interaction
interest
complexity
basis
experimental
reason
factor
major
express
predict
requires
strong
translated
loss
tive
presents
##te
extended
taking
clear
ad
implemented
off
solution
lm
details
needs
decoding
increase
separate
impact
plan
variable
around
ability
technique
rich
##more
online
itself
abstract
na
polarity
explicit
implementation
act
num
degree
##7
05
opinion
split
##w
objective
needed
constituent
equation
attributes
finite
correctly
aspects
collected
tures
conditional
attempt
reading
journal
ca
predicted
numbers
phase
read
variables
##ation
##at
200
alternative
currently
style
expressed
adaptation
employ
summarization
designed
roles
alignments
align
novel
cal
easily
enough
again
past
tic
cat
span
##to
unknown
calculated
issue
99
fixed
combine
edges
ontology
traditional
format
equal
tem
easy
image
1996
##ian
structured
describes
window
too
course
compar
emotion
1994
scoring
variation
core
issues
bayes
transfer
proc
conll
zero
##ent
chosen
generally
avoid
si
improvements
response
multilingual
ambiguous
ra
hard
papers
ratio
rel
combin
item
fully
derivation
hierarchical
min
date
performs
media
condition
press
##having
distributional
estimate
wide
scope
labeling
years
net
ner
interface
ity
descriptions
book
native
towards
factors
child
conditions
##ting
national
rnn
comparable
noise
finding
pronoun
actual
segments
kernel
cf
almost
discuss
page
generating
aim
rely
adjectives
frames
occurrences
monolingual
constructed
tested
er
entire
seems
yet
likelihood
ob
own
changes
gender
handle
syn
strings
followed
counts
supported
formal
column
distinguish
longer
smaller
thank
reflect
appears
dialog
qa
efficient
self
false
transition
similarly
discussion
share
confidence
file
st
sur
adjective
computing
summaries
percentage
ranked
compound
equivalent
1992
structural
verbal
chen
dans
##it
##le
##the
clauses
usa
samples
classify
predicates
advantage
xml
##allows
que
suggest
##vec
probabilistic
dif
she
age
distinct
software
review
liu
develop
lex
mechanism
estimation
say
classified
prob
feedback
observe
##lways
tweet
edit
subjects
pour
except
literature
visual
explore
outputs
van
ent
1990
##tion
property
her
nature
ambiguity
students
contextual
comments
boundaries
latent
otherwise
public
previously
der
layers
boundary
technical
lines
##ion
semeval
rest
majority
relationship
yield
ple
occurs
material
situation
variants
au
es
incorrect
regular
clearly
spelling
none
##ar
ba
later
06
forward
regression
latter
actions
obj
exp
optimal
little
grained
2018
am
reordering
randomly
seem
##8
investigate
dev
direction
pronouns
chunk
try
lack
graphs
slightly
ten
strategies
02
recently
linked
cnn
tences
penn
distributed
google
ence
namely
mar
zhang
su
ordering
correction
challenge
variety
slot
tence
overlap
understand
04
robust
considering
yes
plus
wang
exploit
##wise
usage
tween
keywords
bias
nominal
bound
filter
criteria
kinds
power
manning
estimated
belong
encode
tuning
expect
500
op
become
focused
calculate
consistent
upper
acm
tense
formed
effects
ble
rela
mainly
student
convert
denotes
arc
title
te
fo
mining
providing
keep
actually
default
lingual
matches
importance
une
stanford
##ive
encoder
exact
writing
my
assumption
constructions
increasing
combinations
template
##ment
300
tr
distributions
implicit
##et
sion
logic
internal
dynamic
symbols
million
templates
ever
david
parses
hierarchy
exist
formation
09
communication
affect
sampling
enable
engine
come
frequently
chain
##nd
accurate
explicitly
connected
reports
phenomena
definitions
generic
functional
sign
acc
great
wrong
morphology
said
greater
story
nor
sections
implement
el
preposition
why
sp
lexicons
##less
files
fi
reviews
nmt
rep
external
operations
european
until
filtering
acquisition
conceptual
starting
dictionaries
modified
##j
determined
brown
researchers
lation
sa
semantically
responses
constituents
punctuation
effort
american
near
expert
valid
becomes
answering
cosine
artificial
stack
asked
predictions
tation
relationships
year
bottom
overview
exactly
car
settings
community
ground
transliteration
fr
idf
mation
relevance
beam
lee
pipeline
analyses
indicat
believe
suggests
speed
czech
negation
characteristics
wsd
fields
##z
recurrent
paraphrase
informa
ti
els
message
employed
##driven
restricted
conducted
medical
specified
essential
exam
##ized
history
frequencies
missing
minimal
raw
practice
extension
encoding
##se
hmm
transformation
grant
rath
chapter
hypotheses
1000
trigger
heuristic
involved
behavior
##9
cover
identical
widely
suffix
bag
reduced
arxiv
influence
edu
early
reduction
pus
check
six
sem
gain
dimensional
learner
08
annotate
extracting
hu
lda
generative
03
return
contained
old
conversation
bank
##and
optimization
collect
noisy
continuous
meta
1991
adapt
##ce
nom
suitable
baselines
row
benefit
coherence
technologies
improves
lo
##id
italian
evaluat
expansion
center
underly
07
ij
stem
emnlp
oriented
infor
analyze
area
tests
minimum
##ry
adj
subj
listed
##man
unlike
symbol
voice
background
ensure
beginning
fol
notation
markov
pred
light
purposes
##ted
seed
pass
vary
environment
projects
iii
reasons
modifier
doc
working
day
manner
tf
processed
fold
paths
indeed
adopt
utilize
ber
divided
increases
paraphrases
removed
schema
gap
upon
referring
singular
shift
il
composed
observation
##ts
children
improving
presence
cognitive
intended
mutual
serve
tables
variant
cl
success
extra
series
dimensions
strict
prep
##ra
difficulty
entailment
positions
york
phonetic
hybrid
produces
personal
dt
partially
limit
crucial
studied
earlier
creation
intelligence
html
update
examine
lemmas
video
conjunction
specify
det
processes
anno
struc
primary
##est
extreme
linking
auto
##ated
eq
parsed
operation
agree
synsets
##rd
antecedent
chi
ro
ir
encoded
repre
assess
normalization
formula
beyond
mary
collins
fair
pl
##preliminary
runs
##by
yields
production
aims
wiki
sc
unlabel
comes
organization
neutral
occurring
ney
fast
principle
##tic
sufficient
##ers
michael
parent
meanings
transla
wmt
think
asr
computation
adapted
proach
ce
eval
##ne
uni
practical
convolution
play
genre
koehn
bigram
empty
##10
##os
naive
demonstrate
neg
solve
sensitive
extent
introduction
normal
po
##el
north
attachment
theoretical
sent
paragraph
universal
stand
para
effectiveness
contribute
treat
reasoning
claim
proceed
conclusion
coling
stop
cues
mo
normalized
explain
ab
former
methodology
additionally
hlt
notion
nous
worse
measured
char
automated
##times
heuristics
signal
translate
members
modules
experience
big
dutch
conversion
depth
terminal
images
stored
sparse
kb
composition
nist
##ve
auxiliary
1988
red
guidelines
decisions
approximately
col
pas
kim
ch
remove
synset
1989
audio
running
retrieved
alone
configuration
projection
half
korean
treated
adopted
analyzed
mor
script
##we
management
acoustic
compositional
mance
request
passive
ran
hindi
never
anaphora
transform
predicting
infer
avg
##de
reach
truth
perfor
involves
srl
wu
service
##of
inside
rouge
separately
##rs
scenario
substitution
ical
tics
reliable
move
ings
##ir
reveal
track
versions
offer
##ies
display
sults
city
markers
game
constant
synonyms
preference
shallow
sound
ferent
##ma
illustrated
helpful
creating
messages
val
syllable
cell
toolkit
facts
fall
huang
preceding
bad
poor
formalism
##14
bigrams
wsj
spatial
effectively
##ta
loc
func
contribution
##necessarily
dimension
broad
ou
replace
acts
scientific
ver
paradigm
plural
yang
algo
derive
ga
motivated
wi
marker
ties
efficiency
discriminative
men
draw
official
allowed
ha
fit
proportion
hold
metadata
determin
referred
setup
smoothing
induction
##ability
replaced
prepositions
prefix
decide
morpheme
reader
treatment
developing
##ch
learners
block
och
completely
findings
policy
possibility
fragment
adv
definite
posts
rates
incorporate
programming
meet
vowel
engineering
moses
russian
generates
body
reasonable
team
wh
formance
explained
fre
den
##lementary
held
ge
smith
black
relational
conclude
averaged
adjacent
lem
june
neur
##ll
evaluations
embed
similarities
son
av
subjective
phone
exists
rare
tems
dialogues
letter
variations
mwe
ud
health
challenges
arbitrary
possibly
applicable
lot
successfully
emotions
integrated
tile
popular
assignment
pruning
iteration
null
peter
specification
##na
va
skip
explored
humans
write
chart
caused
noted
seman
pure
ni
mikolov
transcription
begin
took
complement
hi
aware
##um
##ter
increased
cue
repeated
nl
sure
significance
turns
ibm
services
gener
sam
interactions
ng
vari
treebanks
criterion
embedded
iterations
matched
connect
modify
modal
food
central
face
##ary
soft
##la
forest
jj
interpreted
strongly
sizes
slots
alway
unigram
tech
portuguese
mode
labelled
klein
def
compounds
naacl
perspective
letters
region
mantic
spans
conclusions
interactive
linguis
##12
detected
ref
morpho
clas
successful
lapata
easier
assessment
phoneme
distinction
1986
organized
sort
status
goals
accept
beside
closely
prove
giving
investigated
pseudo
##11
inputs
ieee
notice
qui
china
recognized
150
guages
seg
incremental
perfect
foreign
sl
mapped
something
cs
coarse
reviewers
modifiers
judgments
##q
marks
##he
approximate
fragments
pe
phenomenon
clinical
describing
##ons
constrained
##ceedings
confirm
stochastic
perplexity
terminology
met
causal
holds
lexicalized
drop
duration
carry
nps
##ically
chunks
advance
gr
argue
aux
recognize
license
themselves
participant
vec
uniform
young
##ner
opinions
feed
ph
figures
ratings
absolute
published
trigram
acknowledgments
docu
pat
cc
cation
batch
solutions
analyzer
ldc
oov
martin
editors
##ine
closed
indicated
confusion
else
1987
outside
preprocessing
abstracts
your
wise
sig
ger
literal
segmented
company
integration
ask
depen
room
suggested
weighting
vi
ensemble
jointly
subsequent
softmax
oracle
keyword
planning
mixed
ques
clark
tu
foundation
comp
conversational
ccg
macro
comparative
strength
corre
chris
immediately
computa
fa
consideration
gradient
ic
straightforward
largest
requirements
period
suppose
##ant
ill
remov
ru
box
unification
experi
going
ml
tuned
spaces
independently
spe
christopher
posterior
generator
cally
portion
recorded
##adding
##am
maintain
cate
directions
choices
involve
statements
uk
framenet
unseen
consistency
prosodic
ordered
digital
him
mit
conventional
agents
versus
newspaper
swedish
mwes
ve
surprising
received
involving
ace
phras
dep
sions
integrate
classi
arcs
richard
stages
addressed
chose
stance
flexible
johnson
rhetorical
subtask
record
bring
historical
speaking
cut
ideal
theme
situations
behind
##for
survey
multimodal
establish
site
choos
covered
concrete
modern
satisfy
dan
thought
demonstrated
hyper
proved
grow
anchor
exhibit
micro
formally
illustrate
submitted
ja
lrec
inspired
modification
schemes
argu
metaphor
helps
referent
screen
eight
discover
vb
cambridge
roughly
tors
ral
briefly
editing
tried
observations
linguistically
school
life
house
illustrates
graphical
biomedical
applies
internet
categorization
subtree
patient
##16
rithm
rec
leave
comment
cohen
returns
statement
ef
wn
ample
columns
logistic
challenging
alphabet
derivations
activity
annotating
lattice
##spite
eral
trec
##tive
flow
mental
##ous
recursive
##ther
readability
han
library
respective
political
drawn
shape
coding
seven
guide
pars
government
##age
switch
gene
green
producing
ll
fourth
amounts
resolve
collocations
fill
summarize
morphemes
stories
projective
glove
coefficient
##me
decided
family
yu
synonym
hours
eu
efforts
wa
##ns
annota
sh
gru
nivre
matrices
measuring
operator
genres
ci
front
presentation
##hap
dp
areas
collocation
promising
estimates
pronunciation
posed
established
generalization
fewer
decomposition
experts
taggers
copy
##ia
proposition
lu
ate
lr
preferred
explanation
movie
port
causes
tagset
chains
representative
sequential
mind
supervision
somewhat
expensive
representa
principles
super
interpret
progress
hope
bow
001
views
##13
sg
percent
github
mcdonald
thanks
springer
transcriptions
relatedness
preferences
realized
cp
bit
##dding
intermediate
nearly
union
chang
indicator
daniel
400
maximize
merging
home
##ish
perceptron
sophisticated
neu
narrative
pi
phonological
constitute
workers
hy
acceptable
subjectivity
kappa
glish
rating
precise
directed
1985
conduct
tell
platform
backward
movement
returned
consistently
stream
optional
ous
dia
represen
continue
sup
motion
facilitate
augmented
handling
notes
generalized
probab
prevent
##son
formulation
onto
stan
##ty
remains
greedy
charniak
nevertheless
taxonomy
anonymous
kernels
##06
meaningful
databases
considerable
benchmark
ed
fu
ko
equally
adverbs
bio
muc
hovy
july
chunking
judge
prefer
compression
thesaurus
particle
collections
##ization
pivot
sin
meth
paul
options
unfortunate
tactic
salient
af
desired
middle
250
lowest
contributions
trivial
activation
session
syllables
prepositional
ji
instructions
##ie
##ur
determiner
mass
iv
ference
splitting
originally
gave
hypernym
##no
bold
stress
square
interval
restrict
tuple
conversations
evalu
recognizer
things
curve
institute
dont
unigrams
overlapping
valuable
reliability
propagation
accuracies
corrected
passage
suffixes
introducing
connection
weak
proaches
differs
sta
tar
turkish
neither
concatenation
scenarios
emotional
efficiently
starts
lexi
ers
targets
##da
msa
##ably
obvious
maps
checking
analyz
unified
simplified
andrew
sentential
sharing
dr
solved
cur
filtered
white
##li
##interested
repeat
bo
tio
anaphoric
informative
canonical
grouped
capable
##nlp
margin
approximation
channel
restriction
motivation
nlg
syntactically
triples
kl
saw
jan
hit
##io
tune
identity
country
talk
##dicates
simi
intuition
coordination
mixture
reached
examined
knowl
trend
male
wo
ie
separated
tuples
participat
initially
dog
substantial
color
inflection
eng
sch
occurred
incorporat
craft
option
putational
##dency
balanced
heads
worth
fur
predicts
orthographic
tracking
restrictions
indi
pt
implies
density
ontologies
sont
readers
##relies
lar
mis
##llows
stated
searching
machines
checked
tone
belongs
cho
lated
##ni
carrie
bu
thread
tries
law
locations
society
burch
comprehension
fin
viterbi
diversity
mea
street
chance
merged
zhou
optimized
robert
tm
department
realization
investigation
concerning
limitations
assuming
marking
xu
sun
receive
extrac
retrieve
physical
intuitively
bill
compiled
tokenization
variance
critical
simplification
member
stems
recogniz
belief
amr
essays
geo
##que
typed
pragmatic
pmi
##ov
uncertainty
existence
mc
roth
greatly
dun
mu
prototype
expectation
fail
ig
connectives
legal
compu
proof
res
taiwan
dialect
mr
away
fusion
distant
fl
suggestions
optimize
inflectional
editor
oc
titles
indexing
##ca
iterative
records
contents
ambiguities
medium
captured
diverse
##burg
ods
topical
controlled
##15
acquired
scored
chine
leaf
cfg
highlight
ann
respond
extensions
gets
lengths
jo
ka
maximal
gate
ure
subsets
##09
immediate
advantages
transitions
mono
die
james
chat
discovery
ho
probable
paragraphs
electronic
rect
pendency
store
apart
enhance
latin
doing
iden
advances
preprint
intensity
bootstrapping
vice
grid
books
attached
travel
directional
inverse
att
behaviour
mood
##mostly
raise
freely
generalize
concerns
nes
cr
competitive
ignore
um
powerful
codes
convey
japan
fix
equivalence
prop
##ble
proposal
##ms
##ha
brief
ters
gains
neighbors
sites
ideas
rst
assumptions
late
scribed
cess
##di
extensive
teams
mon
denot
callis
predictive
##il
qualitative
ev
ms
accepted
##17
##net
newswire
cas
clues
disease
##ds
scene
tri
##ist
programs
120
pri
devel
regions
knight
changed
vowels
guistics
faster
minutes
expanded
signals
supports
care
simpler
marcu
passed
shorter
med
extracts
firstly
dialects
ation
replac
filters
seq
judges
##ti
static
palmer
##01
interact
miller
vo
alternatives
lations
decrease
propbank
tra
neighbor
vol
email
##lex
correlate
thing
mul
toward
zhu
adequate
naturally
finnish
rl
##mod
force
evalua
precisely
##arried
reducing
translat
gaussian
days
las
transducer
outcome
cha
referential
##07
mots
api
morph
flat
really
cap
expand
##05
syntac
captur
mini
multiword
san
intra
please
utiliz
comparisons
granularity
entre
##ities
adverb
ep
var
surrounding
products
ling
##enhanced
led
goes
rows
merge
participate
##08
tations
usual
appearing
synthetic
pitch
1983
modality
canada
selects
lp
tively
solving
tent
addi
deviation
wants
gorithm
insertion
nns
synthesis
insert
changing
tv
apple
package
hits
numerical
##be
vertices
constituency
systematic
fluency
procedures
difficulties
1980
pose
##ised
integrat
clean
resolved
intersection
reg
submission
pick
pcfg
education
tational
fashion
##ating
socher
ward
##00
sampled
tain
secondary
overcome
transitive
origin
displayed
bar
indirect
vision
considers
updated
sis
incorporated
consonant
piece
ai
wer
600
moving
operators
##em
placed
coherent
performances
reverse
##if
thomas
activities
quantity
1977
quickly
1984
throughout
##mt
obviously
virtual
summarized
mother
rang
modelling
female
empirically
places
##ou
standards
connections
command
characteristic
propositions
minimize
fundamental
plain
familiar
mitchell
erroneous
penalty
absence
tw
lf
##cl
configurations
normally
double
axis
##mi
affected
transformations
##are
##ard
essay
relate
handled
##flected
##ff
concern
##nn
hav
signed
thematic
comprehensive
verify
water
academic
##ual
reranking
voting
compact
mappings
giza
released
ending
##03
epochs
suffer
distribu
adaptive
creative
##20
calculation
dm
counted
quence
compo
boolean
chiang
kept
salience
mate
perception
tial
europarl
gi
click
got
gloss
inventory
entirely
divergence
wish
ken
revision
citation
covers
expres
blocks
intent
stock
mal
##co
church
dirichlet
pereira
intelligent
omitted
1982
actor
##ee
initiative
interpretations
consequent
##defining
##ct
conj
boost
wait
inclusion
manage
sv
round
plays
wall
bilstm
hpsg
aaai
simultaneously
closest
##ri
concerned
identifie
triple
inferred
accurately
blue
linguists
correspondence
attach
orientation
requir
marcus
says
mechanisms
mm
slight
encourage
walk
transcribed
1981
substantially
fails
shi
dict
eat
nc
loop
claims
trade
judged
uation
##ying
protein
dic
tac
pool
individuals
fication
correlations
adam
nat
united
cache
theories
stable
discussions
##83
availability
atomic
discrete
picture
excluded
concentrate
ignored
equations
110
costs
fund
plans
thesis
sented
attribution
ut
matter
seek
join
accu
##ut
##sa
mann
##ate
xi
indicators
plot
break
proposes
dom
completed
beneficial
appendix
recording
ontological
lang
park
specifications
proba
superior
scripts
ease
duced
release
forum
happens
benefits
cessing
judgment
connective
bnc
price
##ey
cer
pieces
identifier
vide
duc
clus
signs
quantitative
nal
constrain
business
mandarin
consuming
turney
dropout
inform
games
senti
##ning
brackets
minor
transcripts
rte
star
crfs
risk
conditioned
brit
modeled
##ro
engines
binding
##qa
accord
started
ram
tran
fed
coefficients
##sen
spontaneous
countries
##pos
understood
umls
huge
tl
pearson
agency
grade
##seq
today
svms
ct
##sim
##ke
initialization
gesture
comprises
integer
consequence
prompt
recordings
irrelevant
possi
ness
bases
leaves
leverage
bidirectional
##02
october
august
simplicity
redundancy
prague
pilot
amazon
considerably
regularization
meteor
norm
adequacy
terminals
guistic
##gen
covering
located
dard
curves
market
rt
fac
website
filling
supporting
polish
rise
calculat
music
##rt
passages
eye
tained
stor
server
prominent
whenever
anaphor
berlin
##ua
##ai
worst
party
joshi
windows
inserted
mrr
feasible
ranks
reward
partition
evolution
ated
adds
requirement
patent
sy
intend
dat
##nc
nine
ranges
accent
boy
induce
buy
lsa
nb
sparseness
bl
berkeley
zhao
aggregation
blog
tim
varies
lies
president
##ance
conjunctions
restaurant
device
pay
recover
pu
profile
src
meant
ny
broadcast
appeared
##lying
king
dings
redundant
soon
pan
paraphrasing
exploring
augment
asso
moore
exclud
mem
##si
anal
ocr
vote
frank
documentation
sible
failure
devices
nonterminal
##type
adverbial
##les
sd
subordinate
##val
180
counting
subtrees
classical
freebase
problematic
distances
speak
automata
conflict
demonstrates
sorted
grounded
pooling
completion
triggers
deterministic
pen
versa
##im
ilp
france
lab
pora
germany
ultimate
lows
rnns
##om
love
yi
favor
gov
##duced
download
ki
papineni
argmax
resnik
compares
prolog
estimating
cn
apparent
liang
prec
ours
ics
synchronous
##viewed
wider
exploited
candi
deletion
sciences
load
pur
crowd
acquire
persons
128
drive
##ul
tracted
office
bility
possibilities
telephone
desirable
eventually
phonemes
senseval
markup
automaton
concatenated
formalisms
comme
dl
correlated
lt
sides
gaps
suit
incomplete
deter
exception
theorem
##ily
mail
width
##ci
hotel
player
calls
bear
balance
##pp
##izing
intuitive
bojar
mckeown
impossible
dual
opposite
complements
flexibility
utility
spread
repository
info
##time
grouping
week
mert
dyer
##ac
hearer
##induced
billion
db
exchange
freq
svd
associ
dc
sw
insights
##compositionality
alexander
url
ples
dates
materials
trace
particles
proven
pc
dense
metaphorical
##ka
##va
das
sparsity
fifth
compatible
greek
transactions
del
##ling
computationally
arise
informal
##ot
filled
poses
applica
came
lstms
disambiguate
forced
fraction
gra
traction
periments
contract
inc
corrections
ei
dec
matic
##hi
coded
lafferty
gigaword
twice
communities
##ak
bin
lemmatization
literary
avail
lc
functionality
tual
commercial
ri
jiang
distri
pop
##iter
trust
rarely
mistakes
impor
nested
identi
instruction
antecedents
readings
##rank
om
##one
ject
abbreviations
valence
edited
illustration
relax
magnitude
limitation
lev
##ss
month
##llowing
sider
measurement
valued
relat
lit
sketch
##our
edition
imp
guess
lowing
predictor
save
xue
##ful
exper
subtasks
blogs
consecutive
strouds
hundred
contrary
darpa
contact
morphosyntactic
complicated
ban
requests
discarded
##rc
adjunction
george
ful
##ative
phases
stat
precede
160
spectively
limits
specifi
enter
cial
rectly
bridge
drug
##aux
inferences
terns
thresholds
accounts
uas
deriv
comprise
corr
hot
ke
som
edits
goldberg
ends
ip
##tag
eliminate
bengio
cohesion
anthology
tal
ben
accordingly
shortest
valency
##lin
descriptive
characterize
visualization
stemming
marginal
preserve
paradigms
patients
##word
retain
thai
associa
straints
biased
attack
hong
tackle
ag
switching
ready
ces
##ical
java
sponding
trends
argumentation
road
narrow
comma
informed
posi
##ial
gu
adjust
signifi
inherent
march
california
convergence
##all
nguyen
dimensionality
gle
plausible
formats
exploration
carefully
usefulness
tendency
crowdsourcing
1975
revised
correctness
teaching
feel
##04
je
derivational
archive
blei
stances
resentation
realistic
divide
seeds
classifi
architectures
respec
bird
intention
103
customer
##do
hyponym
despi
cycle
ogy
cast
expectations
elaborate
assist
sf
turned
modifications
deux
fp
mihalcea
april
financial
consensus
money
labelling
array
abs
classifica
positives
cells
wei
cu
subsequently
extractor
updates
someone
discusses
worked
qu
computers
incorrectly
pang
gestures
population
women
send
hall
abbreviation
prp
##ba
##30
aid
fan
##ls
rors
##up
coordinate
trial
emo
iso
collaborative
looks
jurafsky
fuzzy
basque
energy
franz
unambiguous
hermann
policies
longest
spectral
sounds
prepared
shall
800
weakly
deliver
characterized
suited
associations
sci
live
heavi
sr
010
robot
distinguished
disagreement
transducers
##ex
median
expressive
validate
ysis
##mann
trigrams
##un
recog
##ton
fer
python
nil
jones
bridging
rb
cardie
mathematical
adjoining
highlighted
refined
harder
cultural
##ure
judgements
imple
defin
hashtags
translators
quantifiers
william
indicative
moderate
spec
240
south
repetition
tensor
tance
adjunct
jean
##ge
rc
simulate
exponential
confer
mentation
thompson
dbpedia
yarowsky
distinctions
analogy
remainder
monitor
ide
simplify
avons
argumentative
1979
accessible
verbnet
philipp
clustered
descrip
indices
scaling
failed
gale
hash
##ster
bc
##ho
beddings
cre
mid
tor
publication
erence
centre
conf
lection
##ap
enabl
sessions
mat
metaphors
enrich
tie
barzilay
mccallum
ellipsis
responsible
spearman
wiebe
proficiency
urdu
ignor
affixes
##form
assignments
bulgarian
##out
pres
choi
importantly
iteratively
vised
debate
egy
##ence
confirmed
implicitly
months
associate
correspondences
bounded
genera
br
decreases
intro
smooth
##ire
lms
os
##red
intervals
receives
portant
ju
job
enti
turk
slow
schmidhuber
sarcasm
communicative
complementary
capacity
pdtb
growth
mobil
##her
ot
fe
fied
specificity
uh
committee
pron
md
dot
indication
standing
dist
sym
cd
compose
##achieving
levin
tab
coming
mix
ond
bos
##50
degrees
properly
tc
walker
niques
ele
lecture
india
inst
analyse
##regarded
str
paris
threads
ear
##gram
cov
sk
bal
contrastive
capabilities
vertex
polysemous
oxford
obama
larity
brill
land
validity
nothing
glosses
stephen
##tions
sep
woman
unary
prefixes
richer
##au
##ological
aggregate
idioms
lexico
varied
sports
checks
push
lim
##getting
tax
122
simulation
attitude
##ad
140
und
##reinforcement
manager
air
tier
111
filler
nation
int
ences
stay
##english
agirre
pustejovsky
##ki
grateful
satisfied
encountered
lfg
sev
lie
omit
bel
rdf
rat
cascade
sufficiently
agreed
quency
moved
economic
##gan
##ory
##ver
consid
km
ana
girl
aimed
gao
substring
initialize
distortion
bitext
teacher
##mp
arti
##responding
##95
##ley
hypernyms
eric
ball
esti
tity
fined
rm
baldwin
excerpt
carroll
membership
variability
declarative
robustness
##25
hungarian
quantification
nj
emphasis
##ten
certainty
priority
nsubj
utter
deleted
tout
disambiguated
compris
previ
struct
moment
poorly
130
125
analy
sql
kong
stu
specialize
dobj
win
mp
nu
##ck
reflected
ty
curacy
insight
##18
twent
112
carri
proposals
sition
primar
rw
cific
qual
priori
sociation
##ette
referents
##ps
sification
professional
petrov
knows
##19
perspectives
sutskever
polynomial
bah
orthography
possessive
independence
daily
satellite
imperative
idiomatic
broken
spain
interfaces
outlined
levy
##lt
substitutions
war
hochre
tfidf
orig
averaging
london
motivate
lost
glass
gual
exclude
vc
reject
timex
prime
served
snow
searches
keyphrase
##ely
fst
cent
hl
translator
miss
capital
rp
hoc
examin
tanh
resolv
december
mac
##most
client
leaving
exclusively
yielding
personality
encouraging
synonymy
initialized
indian
conform
branching
stronger
unlikely
vbd
thousands
##ler
ized
productions
##ina
guo
nsf
##crosoft
segmentations
cos
cept
##np
categori
hmms
observ
##pa
coder
replacement
board
##ec
rated
retriev
compress
preci
anti
writer
shot
##tains
serious
symmetric
blind
jordan
happy
lookup
psychological
utilise
polysemy
shen
##list
cancer
pol
ongoing
kan
lea
traits
hour
eacl
recursively
hyperparameters
##ong
moves
discovered
hint
import
offered
captions
duce
lcs
writers
ser
fil
101
nli
dependents
couple
vious
counter
256
infrastructure
diagram
refinement
rankings
gaze
quantifier
tify
bootstrap
repair
##table
animal
sole
ws
statis
##lu
proximity
prosody
ordinary
dagan
begins
organizers
catalan
weston
##pe
1978
smart
navigation
nary
jp
proportional
solid
gather
ument
keyphrases
##media
foot
christian
urls
predictors
##ions
realize
pdf
tail
nese
commands
inf
police
williams
reply
rewrite
primitive
premise
aug
infinitive
delete
surprise
beliefs
##der
plied
natu
exemple
##ubcategorization
##anova
wanted
##ffective
promote
cision
clude
##ese
charac
reasonably
mais
charles
expertise
buffer
bengali
hirst
multinomial
interpolation
removal
broader
##rl
modes
reconstruct
film
snippets
chal
ptb
mot
##ger
incorporates
styles
len
sentation
fire
formulas
suf
operate
maria
lected
processor
investigat
passes
ative
ol
dominant
##ral
sibling
planner
appearance
daughter
nr
##rel
##ol
bracketing
doi
normalize
nega
zh
blank
republic
racy
analogous
erage
alter
gf
excellent
levenshtein
varieties
philadelphia
laboratory
psychology
adversarial
##za
143
##unded
discrimination
quantify
depicted
145
mer
marie
##isation
cpu
##ny
1970
rose
ciation
##well
rd
##gs
explains
nlu
sb
splits
##aki
##line
param
wd
differently
constructs
alex
grounding
abilities
350
arises
substitute
competition
mine
stylistic
hedge
branch
headword
marco
movements
ticular
clue
opt
##ding
intrinsic
tribution
ported
inte
tant
intensive
nucleus
modalities
verification
adjectival
mechanical
medicine
seventh
pagerank
educational
##led
129
systematically
smallest
capability
gathered
##luding
ctb
cloud
anger
##fi
mismatch
cies
preserved
beled
selec
basically
analysed
##art
conventions
##go
raising
exhaustive
poly
supposed
tokenizer
mrs
##ement
##cs
##rm
##ington
statistic
predic
hun
cook
##this
profiles
##98
eration
##ere
submissions
exceed
emphasize
division
subsection
cognate
oh
ik
discard
mst
rent
mlp
crossing
perceive
rea
classic
##cc
typing
scratch
portions
sentiments
seconds
habash
edinburgh
moschitti
washington
collobert
boston
council
reuters
wiktionary
layout
dropped
applicability
century
aclweb
scalable
execution
pantel
combina
danish
romanian
146
##dominated
aligner
composite
interna
asking
numeric
ization
rejected
orders
bet
sixth
ku
##ations
implications
route
ps
pers
dence
gui
##ich
hashtag
cited
condi
##res
##pr
har
##ists
##ural
formulated
sug
cognition
##day
hate
environments
influenced
gained
publications
attend
cheng
360
cw
consonants
pressions
kai
indefinite
sat
cates
##wo
##28
programme
oo
learnt
sive
subtype
por
cope
dag
acknowledge
demand
##sed
cons
lect
118
spell
hypothesize
stead
fly
september
steedman
hebrew
horizontal
histogram
josef
microphone
families
tamil
corner
decreasing
lw
mohammad
cumulative
disjunction
participation
clausal
optimiz
principal
tokenized
contiguous
##tr
pruned
divid
mined
etre
117
vertical
objectives
verse
partic
phon
jun
converse
assessed
sha
played
formulate
auc
che
rameters
##rp
nonterminals
resp
##nal
peut
134
scales
mart
##ow
##21
df
runtime
locative
tionary
additive
abstraction
##als
##tt
erated
probabil
neare
priors
vast
rooted
pronominal
ok
notable
##lo
chan
pubmed
uncertain
##ferring
stopping
wilson
inheritance
icml
assistance
isolation
yahoo
disjoint
##mm
bits
##text
ec
hypothesized
rush
ended
ya
retained
dur
differentiate
dialogs
adjusted
dependence
ally
notations
ngram
uments
spa
##per
guided
##sh
suc
dale
##wa
phological
##han
roots
decode
##ious
card
happen
fillers
adjuncts
nmod
colour
zu
##parser
summariz
strate
ld
theoretic
logs
copula
spy
fluent
106
##fers
##nce
award
factorization
shop
mum
##ru
highlights
##marily
ilarity
grapheme
individually
instrument
progressive
holding
positional
yan
idiom
mented
provement
##set
tities
gildea
wizard
grishman
vietnamese
consortium
heterogeneous
reliably
mooney
overfitting
std
visit
curran
productive
swer
lat
pression
joachims
##ite
island
genitive
121
nition
fitting
contribut
headed
##nl
smoothed
perfectly
900
phonemic
boxes
pdt
gether
mel
organizations
entails
##lly
pare
ted
quent
bus
gories
eds
numero
berg
ker
reporting
##land
tur
##dy
attempted
millions
affix
append
##mes
successive
instantiation
elicit
typ
##ref
evident
##den
draft
metal
##par
##pt
centering
wordnets
##ors
safe
percentages
drops
caus
suite
512
matsumoto
agenda
ea
disam
rewriting
death
promise
1976
1973
elaboration
grammaticality
0001
missed
automat
relates
1969
determination
validated
fear
ural
recommendations
undergo
ular
kens
nice
stacked
hal
disagreements
hop
talking
costly
##anau
vided
summa
aver
133
bot
til
caption
yesterday
cj
viewpoint
imply
camera
quences
cg
culture
##48
print
continues
mil
109
haji
##leading
tei
linearly
malt
ply
vague
iwslt
january
facebook
schwartz
kanji
sigir
satisfaction
backoff
readily
absent
refine
##ez
antonym
finished
hierarchies
parametric
semantique
visible
credit
categorical
subtle
organisation
concise
tdt
prune
tru
ryan
mars
demon
joy
ord
parents
171
vbn
genia
nm
implementations
175
penalize
watch
los
mere
lay
138
tistical
tical
trials
substrings
insufficient
measurements
ditional
anaphors
opera
##ord
##ture
don
ext
achiev
ual
cepts
recommendation
reflexive
##hua
demo
cm
worker
partner
charge
rapid
discriminate
sms
outper
135
straight
chomsky
stolcke
navigli
fellbaum
spectrum
jeffrey
unclear
companies
strube
quasi
heavy
scott
conver
hearst
descent
baroni
persian
cbow
preserving
transduction
predicative
verified
nips
decompose
skewed
pronounced
iaa
timeml
##ig
enriched
readable
supply
105
bind
##stein
kevi
operating
picked
animate
developers
generality
tts
ship
##lm
##99
linguist
##ier
yosh
west
jin
folds
##od
behave
propositional
pascal
qe
negatives
acquir
fb
exceptions
ered
io
opti
bution
answered
sures
##used
norms
131
enc
outline
cb
factual
terminologic
separat
ilar
participle
nent
app
submit
##tes
hr
determiners
##obj
gl
combi
fiction
##ik
periods
korea
dent
tended
radical
briscoe
gurevych
vocabularies
private
eisner
parentheses
interrogative
satisfactory
brazil
nakov
phonology
inspection
##870
bou
maximization
college
lemmatized
tomatic
uima
negated
1974
##ag
xiao
##board
minimiz
tang
erate
nnp
ds
incrementally
116
fier
dong
##class
resort
##based
marian
700
prepare
##part
474
tutor
maximiz
graduate
og
141
arrive
whom
automati
pendent
frameworks
cont
vv
##ya
##cu
maxi
allen
##so
amples
sentations
outcomes
scenes
guarantee
exercise
tradition
examination
campaign
##ang
thousand
subgraph
subword
presupposition
lexeme
brand
ur
bob
suggestion
menu
pause
contempora
##sequently
alleviate
##ja
incor
191
##ek
button
locally
inner
equivalents
diagonal
fect
dem
considerations
owl
##ought
mf
masculine
mccarthy
brought
nominative
adjacency
bionlp
unrelated
msr
planned
vbz
slavic
luong
emoticon
updating
##tu
sts
causality
instantiated
contradiction
manipulation
ltag
depict
italy
queue
##chi
sifier
bas
typological
symbolic
##ati
dress
##taining
imposed
uniformly
friends
xl
##men
permits
acronyms
keys
sister
pauses
sigmo
sake
locate
##sian
tomas
harm
scribe
defini
bj
host
##nmt
leverag
diff
cv
hid
associates
alternation
##tz
globally
demonstrat
believes
identifiers
vx
prone
hd
tiger
##shi
##ell
tre
centroid
rhyme
workflow
108
listener
explanations
playing
gates
dir
##sibility
yao
jing
163
erg
protect
113
##ern
careful
flight
##nf
hobb
succeed
matthew
transitivity
maltparser
ontonotes
ant
irony
anything
pointed
cant
croatian
automatique
henceforth
stimuli
perceptual
parame
panel
disambiguating
western
ries
felt
segmenter
restrictive
saved
extensively
ministr
lig
##escu
supplement
sbj
weather
tones
descend
born
##zi
lexemes
114
kay
told
quote
##came
##max
tex
inappropriate
teachers
ids
##while
102
proceeds
enabled
players
impose
115
##ay
jim
164
modular
##mo
nel
insertions
152
forums
endings
collaboration
river
diction
algebra
factoid
##lan
continuation
ance
sens
##und
mes
querying
steven
fernand
ste
##coupled
vsm
concatenat
lattices
tel
detec
phrasing
philip
lexica
puted
schmid
america
grand
mir
##ani
##ffrey
orthogonal
taylor
feminine
princeton
discontinuous
gibbs
quick
noah
residual
satisfies
ther
newstest
hinton
ablation
synonymous
foster
birth
morning
acceptance
chemical
radio
pain
intransitive
assistant
gp
##kowski
gies
quotation
publishing
causative
finance
reuse
appli
posted
driving
enforce
1972
eliminated
compatibility
hill
decreased
utze
tailed
periment
cmu
sm
raters
imagine
pad
plots
partners
notators
##ld
spite
boosting
rus
iff
hyponyms
unk
##wn
pub
intonation
##2014
specia
quant
##tl
dialectal
hai
regards
breaks
tp
auf
scfg
citations
meme
sag
fore
termes
bunsetsu
##ology
recommend
segmenting
formulae
listing
##bo
emoji
sepa
assert
acronym
polar
elle
includin
movies
arrow
shifting
##keeping
bigge
##cao
ren
##test
##end
newspapers
holder
song
inde
deem
##categorized
##only
lowed
reli
230
shelf
ourselves
shieber
feng
lavie
politics
sadness
euro
chicago
morgan
elra
clarin
govern
competing
multiplication
snli
semcor
branches
svo
deriva
east
downloaded
lemon
height
##ok
went
conjunct
nw
axioms
concatenate
maintained
sity
projections
##clic
vocab
tempo
diag
alternations
##ach
videos
##86
##ship
phones
staff
##using
operates
schemas
mouse
cus
ui
dy
ngrams
writ
distinctive
##mar
1971
construc
##ini
entail
##med
roman
nombre
proteins
formalize
controls
##name
permit
cheap
grows
144
123
statisti
mated
##odalida
##2015
advice
neighborhood
doctor
grad
##87
ahead
coref
judgement
predi
##looked
transformer
pps
##ev
eg
interpreter
decid
rights
##bi
conversa
rization
hier
##fer
##cette
prepo
##structured
extrinsic
cop
february
ntcir
tied
hook
solver
sn
licence
ritter
lewis
governor
positively
competence
biology
whatever
langue
dynamically
discount
summer
hans
prototypical
matical
scription
unify
tailor
worlds
alpha
chair
sgd
rand
##pl
specifie
ul
poss
funding
carlo
mas
##ide
##ura
coda
removes
pointer
inflect
denotation
##ducing
specifical
influences
opment
cles
##eval
partitions
gb
reads
hm
comput
master
161
126
door
accessed
##cat
lexically
inconsistent
480
cording
register
##ternational
duplicate
recogni
particu
##2016
##ko
transport
usages
offset
singleton
ss
scalar
##000
generalizations
oppose
harmoni
pear
resent
skill
remember
##ore
pedersen
joseph
temperature
libraries
liwc
facility
underspecified
unannotated
engage
confused
evidential
php
advp
security
infrequent
publishers
devise
locality
136
container
killed
harris
##sson
reality
interpretable
opin
completeness
throw
trieval
170
irregular
nov
signif
quired
hyphen
##gb
jian
trix
cognates
velopment
zi
bels
##ham
sidered
##ud
conc
patrick
intentions
corefer
deletions
159
lrs
bell
uv
math
##cr
imbalance
##96
tract
##ents
##23
beat
meetings
geographic
5000
gre
cludes
##cy
plicit
counterpart
demonstration
sad
cam
cold
stores
ratios
lau
jia
bing
rosen
reorder
mb
mitigate
lets
##ith
finish
resemble
encounter
hter
lawrence
clarify
necessity
supplied
##berg
surprisal
spo
okay
parallelism
barrier
webber
197
interpolated
1968
##istic
174
isolated
accomplished
sic
inconsistencies
infinite
assum
copies
sri
focuse
##ana
illustrat
till
articulation
court
qi
##las
173
logue
fra
##tm
greg
##yk
179
##bank
##neser
daum
shifts
peak
##fs
biases
sport
##ality
genetic
expanding
##ski
skills
dump
245
geographical
ues
phr
fake
tice
pb
websites
reduc
bracket
oth
pun
speci
178
communications
advanc
render
ago
lems
recur
tom
approx
flag
possess
fruit
drawback
permutation
signature
consumer
##100
tives
##je
anna
transcript
##88
##erjee
##ker
segmen
punc
119
corporate
brain
##not
##cal
slu
weka
##rosz
lb
univer
005
124
155
194
##case
convention
convenient
catch
ijcnlp
norwegian
pennsylvania
nonetheless
discharge
verlag
copyright
unrestricted
polarities
reciprocal
sweden
covariance
sekine
tiedemann
europe
typology
diagnosis
keyboard
dramatically
cle
spurious
defense
austin
feeling
regularities
153
nltk
sentiwordnet
destination
traversal
##with
peer
resultats
proto
recommended
goodman
indonesian
initiated
donnees
##rg
michel
compile
executed
##psycholinguistic
wolf
texas
confirmation
aggregated
odds
regional
prac
dim
custom
sol
notions
induc
268
gazetteers
deci
classifications
147
rhs
kumar
compensate
communicate
ferences
##ung
searched
specializ
donc
pca
proving
kill
triggered
fw
##fe
##reas
dow
relu
chase
wong
father
bare
appropriately
xp
##su
##ring
univ
gory
spam
ib
emails
sit
indexes
structed
peng
relie
##ned
declare
##2013
##ummy
##gh
pic
tenses
questionnaire
protocol
strat
pressure
##66
014
predication
frontier
ppdb
proce
gazetteer
epoch
hp
dos
tagsets
borrow
jump
strengths
##ends
##ible
scan
chunker
arm
catalog
geometric
riloff
brevity
obligatory
finkel
mpqa
unicode
wan
unexpected
capitalization
november
brants
unsuper
methodologies
eduard
distractor
dominance
pai
##wood
hereafter
popularity
underlined
##ica
intervening
biological
asia
graphic
edward
ff
crawled
rapidly
selective
stemmer
guaranteed
omission
##ber
severe
gument
iments
procedural
combinator
quest
associative
spect
##75
##feng
atoms
viny
conveyed
literally
checker
identifi
chamber
vn
##labeled
##news
egories
digit
lh
chu
pervised
1500
behaviors
##35
204
##serves
201
cycles
depart
##annotation
touch
weeks
cy
jonath
consequences
matters
koo
reviewed
##ran
tan
calcu
211
lap
stimul
diseases
lsi
timing
swap
##ason
##log
commu
315
##ft
adjoin
##ea
channels
pertain
karl
##ze
inflections
impression
demonstrative
sult
massive
dimen
alternate
##tiple
assertion
baker
intervention
paral
abc
matically
disagree
bulgaria
##rote
conservative
rob
sil
conjunctiv
poetry
##hat
ireland
prevalent
kaplan
portugal
quantities
economy
clarification
santos
unmarked
execute
ndcg
keller
iraq
reduplication
moens
industry
marc
inquiry
ery
demographic
tractable
zipf
romance
parole
preferable
bination
medline
accompany
zone
forests
convex
rithms
dean
157
justified
ross
closure
accusative
didate
minister
atten
constants
stopwords
roger
kbp
equality
##rn
organism
##ill
industri
##84
tracks
181
##lp
##ella
thesauri
ye
##sk
330
##fin
##sent
##len
sara
heart
quently
mad
lesk
partitioning
mesh
##gt
##sp
##neffe
nations
monoton
semanti
lution
repetitions
zheng
thors
drawing
ponents
##lar
meyer
hurt
##mb
10000
unusual
##commons
avoided
ice
band
dedicate
fro
compil
mae
iter
##tra
ory
475
doubt
##ga
gerund
usable
indepen
##ional
165
rf
##af
supersense
direc
architec
classifie
bounds
timeline
humor
mai
meal
pronunciations
184
anchors
dative
rationale
decade
##ser
pv
450
skew
race
stacking
dictio
town
malay
confident
##insi
xxx
symposium
genuine
military
schabes
exclusive
opportunity
nenkova
assessments
sidner
sighan
exemplifie
implied
rigid
##ab
clarke
attract
##eanu
roberto
friendly
disk
decay
estimator
arranged
reranker
190
attractive
living
spring
sensitivity
hypernymy
py
evaluators
likes
bp
eliminat
masc
##85
oil
kar
##lda
struction
nificantly
listen
tenth
episodes
ls
ric
##ep
##aghigh
154
##sc
quotes
jective
tern
quan
stops
##ves
stefan
##22
1967
listeners
##bc
##characterization
##eux
##tional
dou
##inger
cities
inverted
claimed
##oc
incident
spond
indo
flex
breaking
attitudes
coders
debates
rock
atis
talks
singer
177
inspect
107
vm
hw
paradigmatic
ily
tiers
##lic
alt
pressed
accomplish
objet
prompts
196
bic
198
tx
cws
rewards
timent
kath
plac
delet
chung
vis
##90
susan
bn
axiom
cations
rs
##ics
aside
admit
resentations
##ates
311
landmark
mountain
audience
xia
budget
violation
circle
tj
##use
archi
sang
judg
dependen
disorder
gpu
gence
australia
lift
lei
exten
distribute
passing
eas
##ida
plete
003
simultaneous
chest
139
##var
television
dublin
tempeval
roukos
pierre
philosophy
israel
commerce
estonian
mg
stevenson
kyung
uppercase
depression
fillmore
modi
reconstruction
netherlands
mathematics
earthquake
katz
187
ind
quadratic
opposition
qualities
capitalized
incorporation
convenience
compilation
tha
acting
tutorial
diffi
themes
timebank
preprocessed
lambda
turkers
bikel
functor
clarity
lose
mesure
valeur
votes
naturalness
##fa
figurative
specif
sequentially
monte
descriptors
##68
parti
ranker
##ses
domly
counterparts
duction
structur
mixing
beta
gan
plate
poten
fle
averages
ini
148
export
summ
##46
flights
esl
##ano
fox
##base
entered
##ken
posit
ax
rg
##ans
analys
##24
cnns
3000
sel
mle
provements
215
333
149
##mn
decod
455
